		<div class="container">
			<h5 align="right">制定 平成28年3月29日</h3>
			<h5 align="right">施行 平成28年4月1日</h3>
			<h2 align="left">利用規約</h2>
				この利用規約（以下、「本規約」と言います。）は、Nephy Project(以下、「本団体」と言います。)が提供するすべてのサービス（以下、「本サービス」と言います。）の利用条件を定めるものです。<br>
				本サービスをご利用になる皆さま（以下、「ユーザー」と言います。）には、本規約に従って、本サービスをご利用いただきます。<br>
			<h3 align="left">第1条（適用）</h3>
				本規約は、ユーザーと本サービスとの間の本サービスの利用に関わる一切の関係に適用されるものとします。<br>
				ユーザーが、本サービスの利用開始の時点で、本規約の内容に承諾をしたものとし、以後、本規約に拘束されます。<br>
			<h3 align="left">第2条（利用の範囲）</h3>
				本サービスが配信している、情報および一切のコンテンツの利用範囲は、私的利用を目的としたことを前提に限ります。<br>
				ユーザーは、本サービスで配信している、情報および一切のコンテンツ（第三者の知的財産権を含みます。）は、本サービスの外へ転載することはできません。<br>
			<h3 align="left">第3条（利用料金および支払方法）</h3>
				ユーザーが、本サービスに支払う利用料金はありません。<br>
			<h3 align="left">第4条（禁止事項）</h3>
				ユーザーは、本サービスの利用にあたり、以下の行為をしてはなりません。<br>
					（1）法令または公序良俗に違反する行為<br>
					（2）犯罪行為に関連する行為<br>
					（3）他のユーザー・第三者または本サービスの財産、信用、電話番号や住所等の個人情報の掲載等によるプライバシーを侵害する行為<br>
					（3）本サービスのサーバーまたはネットワークの機能を破壊したり、妨害したりする行為<br>
					（4）本サービスの提供しているデータ、情報を変更、切除、改変、改ざんする行為<br>
					（5）本団体のサービスの運営を妨害するおそれのある行為<br>
					（6）他のユーザーに関する個人情報等を収集または蓄積する行為<br>
					（7）本サービスの提供しているサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為<br>
					（8）営業、宣伝、広告、勧誘、その他営利を目的とする行為、性行為やわいせつな行為を目的とする行為、面識のない異性との出会いや交際を目的とする行為<br>
					（9）宗教活動または宗教団体への勧誘行為<br>
					（10）本サービスの全部または一部を転載または複製する行為<br>
					（11）無限連鎖講(ネズミ講)、マルチ商法に関連または助長する行為<br>
					（12）本サービスの運営に用いるサーバーまたはネットワークへ著しく負荷をかける行為<br>
					（13）極めて特有の思想に偏らせることを目的としたプロパガンダに該当する行為<br>
					（14）別に定める、規定に違反する行為<br>
					（15）その他、本団体が不適切と判断する行為<br>
			<h3 align="left">第5条（本サービスの提供の変更、停止等）</h3>
				本団体は、ユーザーに通知することなく、本サービスの内容を変更することができるものとし、これによってユーザーに生じた損害について一切の責任を負いません。<br>
				本団体は、以下のいずれかの事由があると判断した場合、ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。<br>
					（1）本サービスにかかるコンピュータシステムの保守点検または更新を行う場合<br>
					（2）地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合<br>
					（3）コンピュータまたは通信回線等が事故により停止した場合<br>
					（4）その他、本サービスが本サービスの提供が困難と判断した場合<br>
				本団体は、本サービスの提供の停止または中断により、ユーザーまたは第三者が被った、いかなる不利益または損害について、理由を問わず一切の責任を負わないものとします。<br>
			<h3 align="left">第6条（知的財産権等）</h3>
				前項本文の定めるものを除き、本サービスおよび本サービスに関連する一切の情報についての著作権、およびその他知的財産権はすべて本サービス、または本サービスにその利用を許諾した権利者に帰属し、ユーザーは無断で複製、譲渡、貸与、翻訳、改変、転載、公衆送信（送信可能化を含みます。）、伝送、配布、出版、営業使用等をしてはならないものとします。<br>
				本サービスを構成する文章、画像、プログラム、その他のデータ等（画面に表示されるテキスト、写真、グラフィックを含みます。）についての一切の権利(所有権、知的財産権、肖像権、パブリシティ権等)は、本サービス又は当該権利を有する第三者に帰属しています。<br>
			<h3 align="left">第7条（利用制限および登録抹消）</h3>
				本団体は、以下の場合には、事前の通知なく、ユーザーに対して本サービスの全部もしくは一部の利用を制限し、またはユーザーとしての登録を抹消することができるものとします。<br>
					（1）本規約のいずれかの条項に違反した場合<br>
					（2）本団体からの問い合わせその他の回答を求める連絡に対して30日間以上応答がない場合<br>
					（3）その他、本団体がユーザーによる本サービスの利用を適当でないと判断した場合<br>
				前項各号のいずれかに該当した場合、ユーザーは、永久に本サービスに対する一切の債務について期限の利益を失い、その時点において負担する一切の債務を直ちに一括して弁済しなければなりません。<br>
				本団体は、本条に基づき本サービスが行った行為によりユーザーに生じた損害について、一切の責任を負いません。<br>
			<h3 align="left">第8条（免責事項）</h3>
				本団体は、本サービスに事実上または法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。<br>
				本団体は、本サービスに起因してユーザーに生じたあらゆる損害について、本団体に故意若しくは重大な過失がある場合を除き一切の責任を負いません。<br>
				本サービスに関して、ユーザーと他のユーザーまたは第三者との間において生じた取引、連絡または紛争等について本団体は一切責任を負わず、当事者同士によって解決しなければなりません。<br>
			<h3 align="left">第9条（損害賠償）</h3>
				ユーザーが本規約に違反した場合や、不正もしくは違法な行為によって本サービスに損害を与えた場合、本サービスは当該ユーザーに対して相応の損害賠償の請求を行うことができるものとします。<br>
			<h3 align="left">第10条（利用規約の変更）</h3>
				本団体は、必要と判断した場合には、ユーザーに通知した上で、改定することができるものとします。<br>
				改正する際は施行までの猶予期間を設け、その後に利用があった場合には、変更を承諾したものとみなします。<br>
			<h3 align="left">第11条（通知または連絡）</h3>
				ユーザーと本団体との間の通知または連絡は、本団体の定める方法によって行うものとします。<br>
			<h3 align="left">第12条（権利義務の譲渡の禁止）</h3>
				ユーザーは、本団体の書面による事前の承諾なく、利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し、または担保に供することはできません。<br>
			<h3 align="left">第13条（準拠法・裁判管轄）</h3>
				本規約の解釈にあたっては、日本法を準拠法とします。<br>
				本団体に関して紛争が生じた場合には、東京地方裁判所若しくは本団体の所在地を管轄する簡易裁判所を専属的合意管轄裁判所とします。<br>
			<h5 align="right">以上</h3>
		</div>